v49.0.0/configs/benefitSummaryMasterSoapTrace.log

------------ Request start   ----------
<?xml version="1.0" encoding="UTF-8"?><env:Envelope
   xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
 <env:Header>
  <CallOptions xmlns="urn:partner.soap.sforce.com">
   <client>DataLoaderBulkBatch/49.0</client>
   <defaultNamespace xsi:nil="true" />
  </CallOptions>
 </env:Header>
 <env:Body>
  <m:login xmlns:m="urn:partner.soap.sforce.com" xmlns:sobj="urn:sobject.partner.soap.sforce.com">
   <m:username>awilliams@plumtreegroup.net.liberty.dev</m:username>
   <m:password>Password00MWM2nddg5Svnvas4q1RuP5N2G</m:password>
  </m:login>
 </env:Body>
</env:Envelope>
------------ Request end   ----------
------------ Request start   ----------
<?xml version="1.0" encoding="UTF-8"?><env:Envelope
   xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
 <env:Header>
  <CallOptions xmlns="urn:partner.soap.sforce.com">
   <client>DataLoaderBulkBatch/49.0</client>
   <defaultNamespace xsi:nil="true" />
  </CallOptions>
 </env:Header>
 <env:Body>
  <m:login xmlns:m="urn:partner.soap.sforce.com" xmlns:sobj="urn:sobject.partner.soap.sforce.com">
   <m:username>awilliams@plumtreegroup.net.liberty.dev</m:username>
   <m:password>Password00MWM2nddg5Svnvas4q1RuP5N2G</m:password>
  </m:login>
 </env:Body>
</env:Envelope>
------------ Request end   ----------
------------ Request start   ----------
<?xml version="1.0" encoding="UTF-8"?><env:Envelope
   xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
 <env:Header>
  <CallOptions xmlns="urn:partner.soap.sforce.com">
   <client>DataLoaderBulkBatch/49.0</client>
   <defaultNamespace xsi:nil="true" />
  </CallOptions>
 </env:Header>
 <env:Body>
  <m:login xmlns:m="urn:partner.soap.sforce.com" xmlns:sobj="urn:sobject.partner.soap.sforce.com">
   <m:username>awilliams@plumtreegroup.net.liberty.dev</m:username>
   <m:password>Password00MWM2nddg5Svnvas4q1RuP5N2G</m:password>
  </m:login>
 </env:Body>
</env:Envelope>
------------ Request end   ----------
------------ Request start   ----------
<?xml version="1.0" encoding="UTF-8"?><env:Envelope
   xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
 <env:Header>
  <CallOptions xmlns="urn:partner.soap.sforce.com">
   <client>DataLoaderBulkBatch/49.0</client>
   <defaultNamespace xsi:nil="true" />
  </CallOptions>
 </env:Header>
 <env:Body>
  <m:login xmlns:m="urn:partner.soap.sforce.com" xmlns:sobj="urn:sobject.partner.soap.sforce.com">
   <m:username>awilliams@plumtreegroup.net.liberty.dev</m:username>
   <m:password>Password00MWM2nddg5Svnvas4q1RuP5N2G</m:password>
  </m:login>
 </env:Body>
</env:Envelope>
------------ Request end   ----------
------------ Request start   ----------
<?xml version="1.0" encoding="UTF-8"?><env:Envelope
   xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
 <env:Header>
  <CallOptions xmlns="urn:partner.soap.sforce.com">
   <client>DataLoaderBulkBatch/49.0</client>
   <defaultNamespace xsi:nil="true" />
  </CallOptions>
 </env:Header>
 <env:Body>
  <m:login xmlns:m="urn:partner.soap.sforce.com" xmlns:sobj="urn:sobject.partner.soap.sforce.com">
   <m:username>awilliams@plumtreegroup.net.liberty.dev</m:username>
   <m:password>Password00MWM2nddg5Svnvas4q1RuP5N2G</m:password>
  </m:login>
 </env:Body>
</env:Envelope>
------------ Request end   ----------
------------ Request start   ----------
<?xml version="1.0" encoding="UTF-8"?><env:Envelope
   xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
 <env:Header>
  <CallOptions xmlns="urn:partner.soap.sforce.com">
   <client>DataLoaderBulkBatch/49.0</client>
   <defaultNamespace xsi:nil="true" />
  </CallOptions>
  <SessionHeader xmlns="urn:partner.soap.sforce.com">
   <sessionId>00D6s0000008mYM!AQQAQPiLFPCKvE01kR0MsypHPpA52Vn79Z5Pib0qabgr_2a0N6C.DYt6gk2vynTa7PQM6XfCD5P2dGTFPzFuKSIfTO0_Yr_m</sessionId>
  </SessionHeader>
 </env:Header>
 <env:Body>
  <m:describeSObject xmlns:m="urn:partner.soap.sforce.com" xmlns:sobj="urn:sobject.partner.soap.sforce.com">
   <m:sObjectType>Benefit_Summary__c</m:sObjectType>
  </m:describeSObject>
 </env:Body>
</env:Envelope>
------------ Request end   ----------
------------ Request start   ----------
<?xml version="1.0" encoding="UTF-8"?><env:Envelope
   xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
 <env:Header>
  <CallOptions xmlns="urn:partner.soap.sforce.com">
   <client>DataLoaderBulkBatch/49.0</client>
   <defaultNamespace xsi:nil="true" />
  </CallOptions>
  <SessionHeader xmlns="urn:partner.soap.sforce.com">
   <sessionId>00D6s0000008mYM!AQQAQPiLFPCKvE01kR0MsypHPpA52Vn79Z5Pib0qabgr_2a0N6C.DYt6gk2vynTa7PQM6XfCD5P2dGTFPzFuKSIfTO0_Yr_m</sessionId>
  </SessionHeader>
 </env:Header>
 <env:Body>
  <m:describeGlobal xmlns:m="urn:partner.soap.sforce.com" xmlns:sobj="urn:sobject.partner.soap.sforce.com" />
 </env:Body>
</env:Envelope>
------------ Request end   ----------
------------ Request start   ----------
<?xml version="1.0" encoding="UTF-8"?><env:Envelope
   xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
 <env:Header>
  <CallOptions xmlns="urn:partner.soap.sforce.com">
   <client>DataLoaderBulkBatch/49.0</client>
   <defaultNamespace xsi:nil="true" />
  </CallOptions>
 </env:Header>
 <env:Body>
  <m:login xmlns:m="urn:partner.soap.sforce.com" xmlns:sobj="urn:sobject.partner.soap.sforce.com">
   <m:username>awilliams@plumtreegroup.net.liberty.dev</m:username>
   <m:password>Password00MWM2nddg5Svnvas4q1RuP5N2G</m:password>
  </m:login>
 </env:Body>
</env:Envelope>
------------ Request end   ----------
------------ Request start   ----------
<?xml version="1.0" encoding="UTF-8"?><env:Envelope
   xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
 <env:Header>
  <CallOptions xmlns="urn:partner.soap.sforce.com">
   <client>DataLoaderBulkBatch/49.0</client>
   <defaultNamespace xsi:nil="true" />
  </CallOptions>
  <SessionHeader xmlns="urn:partner.soap.sforce.com">
   <sessionId>00D6s0000008mYM!AQQAQPiLFPCKvE01kR0MsypHPpA52Vn79Z5Pib0qabgr_2a0N6C.DYt6gk2vynTa7PQM6XfCD5P2dGTFPzFuKSIfTO0_Yr_m</sessionId>
  </SessionHeader>
 </env:Header>
 <env:Body>
  <m:describeSObject xmlns:m="urn:partner.soap.sforce.com" xmlns:sobj="urn:sobject.partner.soap.sforce.com">
   <m:sObjectType>Benefit_Summary__c</m:sObjectType>
  </m:describeSObject>
 </env:Body>
</env:Envelope>
------------ Request end   ----------
------------ Request start   ----------
<?xml version="1.0" encoding="UTF-8"?><env:Envelope
   xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
 <env:Header>
  <CallOptions xmlns="urn:partner.soap.sforce.com">
   <client>DataLoaderBulkBatch/49.0</client>
   <defaultNamespace xsi:nil="true" />
  </CallOptions>
  <SessionHeader xmlns="urn:partner.soap.sforce.com">
   <sessionId>00D6s0000008mYM!AQQAQPiLFPCKvE01kR0MsypHPpA52Vn79Z5Pib0qabgr_2a0N6C.DYt6gk2vynTa7PQM6XfCD5P2dGTFPzFuKSIfTO0_Yr_m</sessionId>
  </SessionHeader>
 </env:Header>
 <env:Body>
  <m:describeGlobal xmlns:m="urn:partner.soap.sforce.com" xmlns:sobj="urn:sobject.partner.soap.sforce.com" />
 </env:Body>
</env:Envelope>
------------ Request end   ----------
------------ Request start   ----------
<?xml version="1.0" encoding="UTF-8"?><env:Envelope
   xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
 <env:Header>
  <CallOptions xmlns="urn:partner.soap.sforce.com">
   <client>DataLoaderBulkBatch/49.0</client>
   <defaultNamespace xsi:nil="true" />
  </CallOptions>
 </env:Header>
 <env:Body>
  <m:login xmlns:m="urn:partner.soap.sforce.com" xmlns:sobj="urn:sobject.partner.soap.sforce.com">
   <m:username>awilliams@plumtreegroup.net.liberty.dev</m:username>
   <m:password>Password00MWM2nddg5Svnvas4q1RuP5N2G</m:password>
  </m:login>
 </env:Body>
</env:Envelope>
------------ Request end   ----------
------------ Request start   ----------
<?xml version="1.0" encoding="UTF-8"?><env:Envelope
   xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
 <env:Header>
  <CallOptions xmlns="urn:partner.soap.sforce.com">
   <client>DataLoaderBulkBatch/49.0</client>
   <defaultNamespace xsi:nil="true" />
  </CallOptions>
  <SessionHeader xmlns="urn:partner.soap.sforce.com">
   <sessionId>00D6s0000008mYM!AQQAQPiLFPCKvE01kR0MsypHPpA52Vn79Z5Pib0qabgr_2a0N6C.DYt6gk2vynTa7PQM6XfCD5P2dGTFPzFuKSIfTO0_Yr_m</sessionId>
  </SessionHeader>
 </env:Header>
 <env:Body>
  <m:describeSObject xmlns:m="urn:partner.soap.sforce.com" xmlns:sobj="urn:sobject.partner.soap.sforce.com">
   <m:sObjectType>Benefit_Summary__c</m:sObjectType>
  </m:describeSObject>
 </env:Body>
</env:Envelope>
------------ Request end   ----------
------------ Request start   ----------
<?xml version="1.0" encoding="UTF-8"?><env:Envelope
   xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema"
   xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
 <env:Header>
  <CallOptions xmlns="urn:partner.soap.sforce.com">
   <client>DataLoaderBulkBatch/49.0</client>
   <defaultNamespace xsi:nil="true" />
  </CallOptions>
  <SessionHeader xmlns="urn:partner.soap.sforce.com">
   <sessionId>00D6s0000008mYM!AQQAQPiLFPCKvE01kR0MsypHPpA52Vn79Z5Pib0qabgr_2a0N6C.DYt6gk2vynTa7PQM6XfCD5P2dGTFPzFuKSIfTO0_Yr_m</sessionId>
  </SessionHeader>
 </env:Header>
 <env:Body>
  <m:describeGlobal xmlns:m="urn:partner.soap.sforce.com" xmlns:sobj="urn:sobject.partner.soap.sforce.com" />
 </env:Body>
</env:Envelope>
------------ Request end   ----------
